const phrases = [
    'Ти найкрасивіша жінка на світі',
    'Твоя посмішка розганяє всі печалі',
    'Я завжди почуваюся щасливим, коли бачу тебе.',
    'Ти моя найбільша підтримка і натхнення.',
    'Твоя енергія завжди робить мій день яскравішим.',
    'Я не можу уявити своє життя без тебе.',
    'Ти моє сонячне проміння.',
    'Кожен момент з тобою - неперевершений.',
    'Ти маєш неймовірну силу та витримку.',
    'Ти можеш досягнути будь-які цілі, які собі поставиш.',
    'Ти надихаєш мене бути кращою людиною.',
    'Твій голос - мелодія, яку я хочу слухати постійно.',
    'Твоя усмішка - це мій багатство.',
    'Думки про тебе розсіюють всі мої негативні думки.',
    'Ти моє щастя та радість.',
    'Твоя любов - це найцінніший подарунок у моєму житті.',
    'Ти моя суперзірка, яка ніколи не згасне.',
    'Я завжди тут для тебе, незалежно від того, що станеться.',
    'Ти дуже сильна, і я вірю, що зможеш подолати будь-які труднощі.',
    'В тобі є безмежна краса, яку не можна описати словами.',
]


module.exports = phrases;