const quotes = [
  'Сьогодні - твій день!',
  'Твій час обмежений, не витрачай його, живучи чужим життям. - Стів Джобс',
  'Найкращий спосіб передбачити майбутнє - створити його. - Пітер Друкер',
  'Тільки той, хто ризикує за далекого, зможе знайти те, що за його душею. - Стенлі Кун',
  'Життя - це те, що з тобою відбувається, поки ти мрієш зробити щось більше. - Браян Трейсі',
  'Не чекай на ідеальний момент, створи його.',
  'Той, хто не ризикує, той не п\'є шампанське. - Роза Люксембург',
  'Твоя усмішка - твоя візитівка в будь-якому товаристві.',
  'Починай, де є, використовуй, що маєш, роби, що можеш. - Артур Еш',
  'Життя - це великий експеримент, де помилки - це лише частина процесу.',
  'Ваш час обмежений, не тратьте його, живучи чужим життям. - Стів Джобс',
  'Думай велико, починай мало.',
  'Щоб досягти успіху, ти маєш хоча би раз програти. - Джей Сутерленд',
  'Що розум людини може осягнути і в що він може повірити, те він здатний досягти - Наполеон Хілл.',
  'Прагніть не до успіху, а до цінностей, які він дає - Альберт Айнштайн.',
  'Своїм успіхом я зобов’язана тому, що ніколи не виправдовувалася і не приймала виправдань від інших., – Флоренс Найтінгейл.',
  'За свою кар’єру я пропустив понад 9000 кидків, програв майже 300 ігор. 26 раз мені довіряли зробити фінальний переможний кидок, і я промахувався. Я зазнавав поразок знову, і знову, і знову. І саме тому я домігся успіху. - Майкл Джордан.',
  'Найскладніше почати діяти, все інше залежить тільки від наполегливості. - Амелія Ергарт',
  'Життя – це те, що з тобою відбувається, поки ти будуєш плани. - Джон Леннон.',
  'Логіка може привести вас. від пункту “А” до пункту “Б”, а уява – куди завгодно. - – Альберт Айнштайн.'
]

module.exports = quotes